"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 29619, \"word_counts\": \"{\\\"didnt\\\": 466, \\\"feel\\\": 26175, \\\"humiliate\\\": 55, \\\"go\\\": 2056, \\\"hopeless\\\": 85, \\\"damned\\\": 30, \\\"hopeful\\\": 78, \\\"around\\\": 700, \\\"someone\\\": 558, \\\"care\\\": 374, \\\"awake\\\": 45, \\\"im\\\": 4268, \\\"grab\\\": 38, \\\"minute\\\": 124, \\\"post\\\": 319, \\\"greedy\\\": 156, \\\"wrong\\\": 270, \\\"ever\\\": 620, \\\"nostalgic\\\": 123, \\\"fireplace\\\": 4, \\\"know\\\": 1956, \\\"still\\\": 1643, \\\"property\\\": 9, \\\"grouchy\\\": 69, \\\"ive\\\": 964, \\\"little\\\": 1572, \\\"burdened\\\": 6, \\\"lately\\\": 218, \\\"wasnt\\\": 156, \\\"sure\\\": 522, \\\"take\\\": 855, \\\"milligram\\\": 1, \\\"time\\\": 1798, \\\"recommended\\\": 1, \\\"amount\\\": 83, \\\"fall\\\": 143, \\\"asleep\\\": 28, \\\"lot\\\": 462, \\\"faster\\\": 16, \\\"also\\\": 1258, \\\"like\\\": 5508, \\\"funny\\\": 193, \\\"confuse\\\": 116, \\\"life\\\": 1058, \\\"teenager\\\": 32, \\\"jade\\\": 25, \\\"year\\\": 568, \\\"old\\\": 385, \\\"man\\\": 218, \\\"petronas\\\": 2, \\\"perform\\\": 34, \\\"well\\\": 780, \\\"make\\\": 2172, \\\"huge\\\": 69, \\\"profit\\\": 6, \\\"romantic\\\": 135, \\\"suffering\\\": 28, \\\"see\\\": 943, \\\"mean\\\": 343, \\\"something\\\": 1004, \\\"run\\\": 321, \\\"divine\\\": 74, \\\"experience\\\": 240, \\\"expect\\\": 115, \\\"type\\\": 116, \\\"spiritual\\\": 20, \\\"encounter\\\": 21, \\\"think\\\": 1600, \\\"easy\\\": 99, \\\"dissatisfied\\\": 65, \\\"low\\\": 156, \\\"energy\\\": 119, \\\"thirsty\\\": 4, \\\"immense\\\": 14, \\\"sympathy\\\": 23, \\\"general\\\": 73, \\\"point\\\": 265, \\\"possible\\\": 90, \\\"proto\\\": 1, \\\"writer\\\": 49, \\\"try\\\": 783, \\\"find\\\": 739, \\\"write\\\": 542, \\\"corner\\\": 35, \\\"sign\\\": 52, \\\"agent\\\": 8, \\\"let\\\": 399, \\\"alone\\\": 337, \\\"publishing\\\": 7, \\\"contract\\\": 14, \\\"precious\\\": 94, \\\"reassured\\\": 8, \\\"anxiety\\\": 54, \\\"side\\\": 163, \\\"really\\\": 2569, \\\"embarrassed\\\": 33, \\\"pretty\\\": 757, \\\"pathetic\\\": 78, \\\"start\\\": 898, \\\"sentimental\\\": 44, \\\"doll\\\": 17, \\\"child\\\": 318, \\\"begin\\\": 278, \\\"collection\\\": 18, \\\"vintage\\\": 10, \\\"barbie\\\": 3, \\\"sixty\\\": 4, \\\"compromise\\\": 9, \\\"skeptical\\\": 93, \\\"value\\\": 112, \\\"every\\\": 454, \\\"unit\\\": 10, \\\"work\\\": 859, \\\"put\\\": 353, \\\"irritated\\\": 91, \\\"reject\\\": 80, \\\"without\\\": 399, \\\"anyone\\\": 248, \\\"anything\\\": 451, \\\"say\\\": 1338, \\\"completely\\\": 313, \\\"overwhelm\\\": 216, \\\"two\\\": 340, \\\"strategy\\\": 11, \\\"help\\\": 662, \\\"grounded\\\": 7, \\\"pour\\\": 23, \\\"heart\\\": 305, \\\"journal\\\": 24, \\\"form\\\": 51, \\\"letter\\\": 52, \\\"god\\\": 321, \\\"end\\\": 372, \\\"list\\\": 96, \\\"five\\\": 57, \\\"thing\\\": 1261, \\\"grateful\\\": 76, \\\"feeling\\\": 3171, \\\"amuse\\\": 40, \\\"delight\\\": 66, \\\"able\\\": 300, \\\"chai\\\": 3, \\\"lifeline\\\": 5, \\\"support\\\": 292, \\\"encouragement\\\": 7, \\\"great\\\": 321, \\\"glad\\\": 121, \\\"already\\\": 531, \\\"fuck\\\": 284, \\\"though\\\": 737, \\\"dont\\\": 821, \\\"usually\\\": 237, \\\"eat\\\": 227, \\\"morning\\\": 279, \\\"love\\\": 1327, \\\"wish\\\": 201, \\\"best\\\": 202, \\\"longer\\\": 91, \\\"tolerate\\\": 11, \\\"effect\\\": 62, \\\"bm\\\": 1, \\\"fact\\\": 216, \\\"turn\\\": 250, \\\"bitter\\\": 142, \\\"angry\\\": 330, \\\"person\\\": 402, \\\"always\\\": 991, \\\"particularly\\\": 210, \\\"kind\\\": 430, \\\"people\\\": 1327, \\\"stress\\\": 254, \\\"inhibit\\\": 34, \\\"el\\\": 7, \\\"kitchen\\\": 38, \\\"paint\\\": 37, \\\"picture\\\": 115, \\\"become\\\": 390, \\\"overwhelmed\\\": 114, \\\"defeat\\\": 63, \\\"kinda\\\": 168, \\\"appal\\\": 26, \\\"need\\\": 911, \\\"explain\\\": 84, \\\"wide\\\": 27, \\\"lenghth\\\": 2, \\\"body\\\": 242, \\\"measure\\\": 24, \\\"etc\\\": 72, \\\"pp\\\": 2, \\\"superior\\\": 67, \\\"dead\\\": 54, \\\"chicken\\\": 19, \\\"grieving\\\": 2, \\\"get\\\": 2471, \\\"giddy\\\": 9, \\\"elegant\\\": 28, \\\"perfectly\\\": 42, \\\"fit\\\": 62, \\\"pencil\\\": 8, \\\"skirt\\\": 7, \\\"remember\\\": 399, \\\"acutely\\\": 10, \\\"distress\\\": 43, \\\"day\\\": 1182, \\\"heard\\\": 21, \\\"read\\\": 395, \\\"past\\\": 214, \\\"couple\\\": 119, \\\"leave\\\": 719, \\\"impress\\\": 64, \\\"company\\\": 71, \\\"climb\\\": 34, \\\"hill\\\": 22, \\\"frustrate\\\": 148, \\\"id\\\": 248, \\\"much\\\": 1045, \\\"pace\\\": 35, \\\"entirely\\\": 84, \\\"course\\\": 113, \\\"factor\\\": 11, \\\"never\\\": 704, \\\"hamper\\\": 3, \\\"dent\\\": 3, \\\"imagine\\\": 94, \\\"real\\\": 292, \\\"scenario\\\": 6, \\\"would\\\": 1311, \\\"emotionally\\\": 83, \\\"connect\\\": 37, \\\"enough\\\": 493, \\\"totally\\\": 255, \\\"accepted\\\": 37, \\\"safe\\\": 126, \\\"morally\\\": 9, \\\"acceptable\\\": 62, \\\"close\\\": 201, \\\"prolonged\\\": 4, \\\"physical\\\": 62, \\\"contact\\\": 34, \\\"sex\\\": 56, \\\"win\\\": 109, \\\"subsequently\\\": 11, \\\"content\\\": 145, \\\"creative\\\": 110, \\\"however\\\": 216, \\\"want\\\": 1550, \\\"cause\\\": 207, \\\"less\\\": 529, \\\"splendid\\\": 15, \\\"self\\\": 211, \\\"step\\\": 95, \\\"away\\\": 455, \\\"bit\\\": 1036, \\\"rude\\\": 146, \\\"elderly\\\": 8, \\\"gentleman\\\": 6, \\\"ask\\\": 347, \\\"gift\\\": 73, \\\"christmas\\\": 83, \\\"mild\\\": 25, \\\"greed\\\": 8, \\\"protect\\\": 37, \\\"small\\\": 201, \\\"season\\\": 62, \\\"word\\\": 274, \\\"plan\\\": 145, \\\"share\\\": 257, \\\"everyday\\\": 70, \\\"story\\\": 188, \\\"travel\\\": 50, \\\"adventure\\\": 27, \\\"inspiration\\\": 19, \\\"handmade\\\": 2, \\\"creation\\\": 9, \\\"hope\\\": 255, \\\"inspired\\\": 21, \\\"tree\\\": 60, \\\"festive\\\": 65, \\\"spur\\\": 5, \\\"book\\\": 305, \\\"worn\\\": 6, \\\"concealer\\\": 1, \\\"brave\\\": 94, \\\"pale\\\": 11, \\\"perfect\\\": 147, \\\"strongly\\\": 77, \\\"passionate\\\": 224, \\\"jerk\\\": 7, \\\"decides\\\": 1, \\\"poke\\\": 7, \\\"fun\\\": 110, \\\"u\\\": 418, \\\"discourage\\\": 63, \\\"rob\\\": 5, \\\"peter\\\": 15, \\\"pay\\\": 83, \\\"paul\\\": 20, \\\"cow\\\": 11, \\\"cant\\\": 533, \\\"afford\\\": 8, \\\"way\\\": 998, \\\"listless\\\": 55, \\\"new\\\": 482, \\\"different\\\": 147, \\\"lose\\\": 340, \\\"special\\\": 137, \\\"mind\\\": 198, \\\"worry\\\": 128, \\\"sane\\\": 4, \\\"felt\\\": 596, \\\"many\\\": 491, \\\"sam\\\": 12, \\\"guarantee\\\": 6, \\\"use\\\": 473, \\\"paragraph\\\": 2, \\\"tell\\\": 613, \\\"sad\\\": 278, \\\"accept\\\": 240, \\\"first\\\": 489, \\\"home\\\": 439, \\\"mine\\\": 99, \\\"boat\\\": 14, \\\"trip\\\": 75, \\\"denmark\\\": 1, \\\"stop\\\": 318, \\\"cold\\\": 268, \\\"hot\\\": 213, \\\"dough\\\": 1, \\\"discouraged\\\": 23, \\\"selfish\\\": 157, \\\"spoil\\\": 7, \\\"stymie\\\": 2, \\\"unsure\\\": 164, \\\"might\\\": 327, \\\"somewhere\\\": 62, \\\"unintended\\\": 2, \\\"bag\\\": 49, \\\"qaf\\\": 1, \\\"look\\\": 991, \\\"cryin\\\": 2, \\\"jacynthe\\\": 1, \\\"lookin\\\": 1, \\\"good\\\": 972, \\\"feelin\\\": 14, \\\"gorgeous\\\": 82, \\\"rupaul\\\": 1, \\\"skin\\\": 101, \\\"scissor\\\": 2, \\\"sister\\\": 82, \\\"valentine\\\": 5, \\\"sun\\\": 55, \\\"feed\\\": 31, \\\"kayle\\\": 1, \\\"daddy\\\": 8, \\\"gerling\\\": 1, \\\"unkind\\\": 23, \\\"basically\\\": 50, \\\"fake\\\": 72, \\\"realm\\\": 3, \\\"science\\\": 18, \\\"fiction\\\": 11, \\\"hate\\\": 249, \\\"live\\\": 285, \\\"dad\\\": 67, \\\"roof\\\": 10, \\\"give\\\": 618, \\\"excuse\\\": 20, \\\"asshole\\\": 5, \\\"provide\\\": 58, \\\"unwelcome\\\": 73, \\\"ill\\\": 263, \\\"keep\\\": 462, \\\"pleasantly\\\": 20, \\\"surprise\\\": 143, \\\"supportiveness\\\": 2, \\\"ease\\\": 31, \\\"situation\\\": 177, \\\"anymore\\\": 188, \\\"vigorous\\\": 9, \\\"sexual\\\": 47, \\\"activity\\\": 37, \\\"come\\\": 880, \\\"yes\\\": 114, \\\"misspell\\\": 1, \\\"cumming\\\": 1, \\\"part\\\": 310, \\\"mom\\\": 132, \\\"graceful\\\": 23, \\\"warm\\\": 86, \\\"loving\\\": 44, \\\"smile\\\": 154, \\\"nurture\\\": 6, \\\"heal\\\": 33, \\\"talk\\\": 440, \\\"brother\\\": 60, \\\"law\\\": 33, \\\"extremely\\\": 229, \\\"popular\\\": 93, \\\"one\\\": 1312, \\\"stiff\\\": 7, \\\"could\\\": 1026, \\\"gentle\\\": 135, \\\"tingle\\\": 15, \\\"throughout\\\": 52, \\\"almost\\\": 490, \\\"healing\\\": 8, \\\"place\\\": 308, \\\"cellular\\\": 2, \\\"level\\\": 86, \\\"pressure\\\": 164, \\\"young\\\": 221, \\\"beautiful\\\": 126, \\\"thin\\\": 30, \\\"depend\\\": 33, \\\"trend\\\": 6, \\\"girl\\\": 302, \\\"rejuvenate\\\": 6, \\\"butt\\\": 18, \\\"implant\\\": 2, \\\"several\\\": 75, \\\"week\\\": 427, \\\"torture\\\": 153, \\\"hallucination\\\": 2, \\\"move\\\": 235, \\\"figure\\\": 73, \\\"sound\\\": 118, \\\"vibration\\\": 9, \\\"nearly\\\": 94, \\\"finish\\\": 133, \\\"detox\\\": 4, \\\"amaze\\\": 225, \\\"back\\\": 954, \\\"former\\\": 30, \\\"prayer\\\": 29, \\\"others\\\": 278, \\\"consider\\\": 128, \\\"may\\\": 343, \\\"deserve\\\": 60, \\\"answer\\\": 88, \\\"pain\\\": 266, \\\"parent\\\": 161, \\\"enraged\\\": 19, \\\"violent\\\": 153, \\\"roller\\\": 5, \\\"coaster\\\": 5, \\\"emotion\\\": 136, \\\"suppose\\\": 165, \\\"unpleasant\\\": 45, \\\"truth\\\": 66, \\\"havent\\\": 125, \\\"faithful\\\": 112, \\\"dwell\\\": 12, \\\"doubt\\\": 62, \\\"uncertainty\\\": 11, \\\"faith\\\": 39, \\\"buy\\\": 147, \\\"clearly\\\": 92, \\\"makeup\\\": 19, \\\"miserable\\\": 121, \\\"c\\\": 43, \\\"proud\\\": 118, \\\"mum\\\": 34, \\\"earth\\\": 46, \\\"family\\\": 347, \\\"matter\\\": 152, \\\"else\\\": 244, \\\"embarrass\\\": 81, \\\"michelle\\\": 4, \\\"ballistic\\\": 2, \\\"necessarily\\\": 26, \\\"f\\\": 49, \\\"bomb\\\": 9, \\\"necessary\\\": 29, \\\"reassure\\\": 51, \\\"print\\\": 14, \\\"ovary\\\": 1, \\\"ache\\\": 108, \\\"chris\\\": 12, \\\"mostly\\\": 124, \\\"unimportant\\\": 66, \\\"stuff\\\": 167, \\\"tire\\\": 126, \\\"ready\\\": 101, \\\"unsuitable\\\": 1, \\\"image\\\": 50, \\\"blame\\\": 41, \\\"result\\\": 101, \\\"sit\\\": 327, \\\"successfully\\\": 14, \\\"manage\\\": 89, \\\"stretch\\\": 20, \\\"mxm\\\": 1, \\\"canvas\\\": 12, \\\"achievement\\\": 12, \\\"worthwhile\\\": 66, \\\"usage\\\": 2, \\\"money\\\": 115, \\\"future\\\": 145, \\\"brief\\\": 22, \\\"nay\\\": 2, \\\"important\\\": 186, \\\"honor\\\": 67, \\\"influence\\\": 21, \\\"talented\\\": 94, \\\"fully\\\": 84, \\\"alive\\\": 44, \\\"woman\\\": 281, \\\"anger\\\": 142, \\\"firey\\\": 2, \\\"piece\\\": 87, \\\"garbage\\\": 8, \\\"leanne\\\": 3, \\\"thought\\\": 257, \\\"miss\\\": 312, \\\"drive\\\": 102, \\\"dannika\\\": 2, \\\"school\\\": 263, \\\"rushed\\\": 36, \\\"greet\\\": 15, \\\"hellip\\\": 15, \\\"furious\\\": 68, \\\"shooter\\\": 2, \\\"happy\\\": 435, \\\"excited\\\": 86, \\\"since\\\": 360, \\\"learn\\\": 234, \\\"show\\\": 254, \\\"horse\\\": 29, \\\"trust\\\": 163, \\\"relax\\\": 56, \\\"quiet\\\": 57, \\\"handle\\\": 60, \\\"frequently\\\": 24, \\\"december\\\": 9, \\\"smug\\\": 54, \\\"realize\\\": 210, \\\"everything\\\": 419, \\\"ok\\\": 131, \\\"worthless\\\": 71, \\\"struggle\\\": 105, \\\"finding\\\": 5, \\\"lay\\\": 55, \\\"bed\\\": 145, \\\"dark\\\": 79, \\\"terrify\\\": 126, \\\"least\\\": 203, \\\"meet\\\": 200, \\\"airport\\\": 22, \\\"supportive\\\": 119, \\\"arm\\\": 108, \\\"today\\\": 761, \\\"mood\\\": 96, \\\"strange\\\": 357, \\\"entire\\\": 107, \\\"guess\\\": 259, \\\"pass\\\": 117, \\\"involve\\\": 53, \\\"car\\\": 90, \\\"accident\\\": 28, \\\"bring\\\": 156, \\\"present\\\": 96, \\\"exam\\\": 47, \\\"fly\\\": 54, \\\"colour\\\": 25, \\\"animosity\\\": 2, \\\"towards\\\": 244, \\\"dog\\\": 67, \\\"understand\\\": 245, \\\"decide\\\": 186, \\\"throw\\\": 97, \\\"shitty\\\": 93, \\\"shit\\\": 90, \\\"paper\\\": 57, \\\"wryly\\\": 3, \\\"banal\\\": 1, \\\"comedy\\\": 10, \\\"error\\\": 6, \\\"vital\\\": 52, \\\"hear\\\": 272, \\\"owner\\\": 14, \\\"victimize\\\": 13, \\\"association\\\": 8, \\\"attorney\\\": 1, \\\"manager\\\": 20, \\\"goodbye\\\": 13, \\\"fam\\\": 2, \\\"theyre\\\": 46, \\\"cry\\\": 177, \\\"heartless\\\": 60, \\\"bitch\\\": 53, \\\"hey\\\": 31, \\\"excite\\\": 153, \\\"spend\\\": 257, \\\"another\\\": 286, \\\"country\\\": 106, \\\"wont\\\": 135, \\\"lily\\\": 13, \\\"opportunity\\\": 70, \\\"last\\\": 436, \\\"short\\\": 101, \\\"month\\\": 223, \\\"alba\\\": 1, \\\"fitting\\\": 6, \\\"ton\\\": 16, \\\"catch\\\": 83, \\\"hard\\\": 282, \\\"obtain\\\": 14, \\\"high\\\": 138, \\\"technical\\\": 4, \\\"skill\\\": 37, \\\"wushu\\\": 2, \\\"ashamed\\\": 110, \\\"somehow\\\": 300, \\\"motivate\\\": 20, \\\"saw\\\": 132, \\\"kid\\\": 217, \\\"performance\\\": 33, \\\"whole\\\": 315, \\\"heartedly\\\": 5, \\\"despite\\\": 75, \\\"tiredness\\\": 11, \\\"spritz\\\": 2, \\\"toner\\\": 1, \\\"calm\\\": 110, \\\"soothe\\\": 8, \\\"effort\\\": 72, \\\"require\\\": 31, \\\"whether\\\": 130, \\\"member\\\": 76, \\\"college\\\": 56, \\\"friend\\\": 592, \\\"neighbor\\\": 7, \\\"street\\\": 51, \\\"even\\\": 1753, \\\"complete\\\": 88, \\\"stranger\\\": 35, \\\"soon\\\": 170, \\\"going\\\": 2, \\\"ons\\\": 2, \\\"coronation\\\": 1, \\\"seriously\\\": 119, \\\"alright\\\": 16, \\\"class\\\": 196, \\\"combination\\\": 18, \\\"unsuccessful\\\": 14, \\\"late\\\": 117, \\\"horrible\\\": 110, \\\"grapple\\\": 5, \\\"rarely\\\": 42, \\\"advance\\\": 19, \\\"stick\\\": 70, \\\"rule\\\": 26, \\\"online\\\": 58, \\\"wouldnt\\\": 71, \\\"prepare\\\": 42, \\\"somebodys\\\": 1, \\\"face\\\": 372, \\\"useful\\\": 83, \\\"group\\\": 97, \\\"idea\\\": 188, \\\"ugly\\\": 84, \\\"inclined\\\": 4, \\\"wear\\\": 181, \\\"ratty\\\": 2, \\\"jean\\\": 16, \\\"sweatshirt\\\": 4, \\\"dress\\\": 69, \\\"pair\\\": 26, \\\"heel\\\": 13, \\\"house\\\": 186, \\\"boost\\\": 12, \\\"esteem\\\": 7, \\\"slightly\\\": 307, \\\"definitely\\\": 186, \\\"bother\\\": 211, \\\"homesick\\\": 74, \\\"yet\\\": 482, \\\"dance\\\": 57, \\\"workout\\\": 31, \\\"fabulous\\\": 60, \\\"eye\\\": 256, \\\"touch\\\": 136, \\\"assuredly\\\": 2, \\\"return\\\": 87, \\\"shall\\\": 51, \\\"vain\\\": 77, \\\"friday\\\": 38, \\\"awful\\\": 102, \\\"cramp\\\": 17, \\\"honour\\\": 52, \\\"call\\\": 314, \\\"brotherhood\\\": 3, \\\"apprehensive\\\": 152, \\\"thick\\\": 17, \\\"black\\\": 83, \\\"rain\\\": 40, \\\"cloud\\\": 17, \\\"storm\\\": 30, \\\"sky\\\": 35, \\\"town\\\": 32, \\\"state\\\": 114, \\\"reason\\\": 243, \\\"fearful\\\": 112, \\\"unsafe\\\": 8, \\\"shake\\\": 176, \\\"tsa\\\": 4, \\\"quite\\\": 647, \\\"pull\\\": 105, \\\"croissant\\\": 4, \\\"lunch\\\": 30, \\\"awkward\\\": 101, \\\"overcompensate\\\": 1, \\\"talkative\\\": 2, \\\"finally\\\": 311, \\\"companion\\\": 16, \\\"especially\\\": 329, \\\"lonely\\\": 134, \\\"disappoint\\\": 60, \\\"blog\\\": 261, \\\"img\\\": 40, \\\"src\\\": 51, \\\"http\\\": 311, \\\"eager\\\": 74, \\\"quilt\\\": 15, \\\"horny\\\": 120, \\\"poem\\\": 15, \\\"uncomfortable\\\": 159, \\\"sense\\\": 215, \\\"land\\\": 33, \\\"raise\\\": 56, \\\"son\\\": 70, \\\"father\\\": 97, \\\"ancestral\\\": 4, \\\"shower\\\": 28, \\\"question\\\": 150, \\\"fantastic\\\": 61, \\\"confident\\\": 113, \\\"movement\\\": 31, \\\"effortlessly\\\": 3, \\\"energetic\\\": 71, \\\"bouncy\\\": 28, \\\"gym\\\": 25, \\\"outside\\\": 131, \\\"pram\\\": 1, \\\"long\\\": 454, \\\"walk\\\": 292, \\\"often\\\": 434, \\\"three\\\": 134, \\\"strong\\\": 201, \\\"burst\\\": 23, \\\"tear\\\": 104, \\\"devastating\\\": 5, \\\"release\\\": 46, \\\"seem\\\": 365, \\\"rich\\\": 83, \\\"space\\\": 79, \\\"dump\\\": 21, \\\"pumpkin\\\": 4, \\\"spice\\\": 7, \\\"latte\\\": 2, \\\"coffee\\\": 34, \\\"maybe\\\": 462, \\\"badly\\\": 62, \\\"shes\\\": 91, \\\"hyperchondria\\\": 2, \\\"exaggeration\\\": 2, \\\"habit\\\": 27, \\\"openly\\\": 17, \\\"clench\\\": 6, \\\"assured\\\": 17, \\\"amazing\\\": 146, \\\"right\\\": 764, \\\"name\\\": 108, \\\"utterly\\\": 93, \\\"affirm\\\": 4, \\\"perhaps\\\": 208, \\\"office\\\": 54, \\\"nice\\\": 140, \\\"hair\\\": 118, \\\"rebellious\\\": 107, \\\"celebrate\\\": 33, \\\"eid\\\": 3, \\\"wash\\\": 32, \\\"generous\\\": 168, \\\"sleep\\\": 250, \\\"deprive\\\": 51, \\\"night\\\": 296, \\\"amp\\\": 145, \\\"cat\\\": 35, \\\"lucky\\\": 104, \\\"wake\\\": 264, \\\"sick\\\": 119, \\\"witch\\\": 3, \\\"hunt\\\": 10, \\\"repress\\\": 21, \\\"memory\\\": 92, \\\"therapy\\\": 17, \\\"disgust\\\": 124, \\\"associate\\\": 11, \\\"race\\\": 84, \\\"nationality\\\": 4, \\\"laugh\\\": 95, \\\"bitterly\\\": 9, \\\"hat\\\": 236, \\\"forever\\\": 51, \\\"mellow\\\": 67, \\\"soft\\\": 48, \\\"beginning\\\": 28, \\\"indecisive\\\": 66, \\\"genre\\\": 13, \\\"disservice\\\": 3, \\\"resolve\\\": 64, \\\"artifically\\\": 1, \\\"artistic\\\": 57, \\\"manitz\\\": 1, \\\"draw\\\": 63, \\\"circle\\\": 27, \\\"dot\\\": 6, \\\"big\\\": 258, \\\"line\\\": 87, \\\"accent\\\": 5, \\\"mark\\\": 48, \\\"spanish\\\": 6, \\\"piss\\\": 143, \\\"brazil\\\": 3, \\\"bus\\\": 32, \\\"steep\\\": 8, \\\"mountain\\\": 23, \\\"middle\\\": 46, \\\"wonder\\\": 192, \\\"whimper\\\": 1, \\\"unloved\\\": 51, \\\"uncared\\\": 1, \\\"certainly\\\": 135, \\\"whats\\\": 50, \\\"personal\\\": 114, \\\"curious\\\": 152, \\\"youd\\\": 16, \\\"watch\\\": 313, \\\"sorry\\\": 168, \\\"humor\\\": 9, \\\"foot\\\": 89, \\\"door\\\": 92, \\\"world\\\": 378, \\\"trail\\\": 18, \\\"fell\\\": 19, \\\"whatever\\\": 121, \\\"directly\\\": 45, \\\"jealous\\\": 146, \\\"insecure\\\": 143, \\\"worthy\\\": 22, \\\"sweet\\\": 281, \\\"holiday\\\": 69, \\\"dash\\\": 7, \\\"happiness\\\": 42, \\\"emily\\\": 12, \\\"dickinson\\\": 2, \\\"example\\\": 32, \\\"instead\\\": 240, \\\"colon\\\": 4, \\\"semi\\\": 8, \\\"enhance\\\": 3, \\\"enjambment\\\": 2, \\\"sonnet\\\": 2, \\\"fatter\\\": 1, \\\"remain\\\": 66, \\\"control\\\": 147, \\\"peanut\\\": 2, \\\"butter\\\": 8, \\\"bread\\\": 10, \\\"impossible\\\": 16, \\\"third\\\": 28, \\\"hell\\\": 76, \\\"needy\\\": 60, \\\"neglect\\\": 18, \\\"claim\\\": 20, \\\"redeem\\\": 4, \\\"beat\\\": 101, \\\"head\\\": 254, \\\"wall\\\": 66, \\\"either\\\": 198, \\\"intimidate\\\": 112, \\\"concept\\\": 15, \\\"lit\\\": 9, \\\"groggy\\\": 71, \\\"routine\\\": 22, \\\"view\\\": 81, \\\"isnt\\\": 69, \\\"thats\\\": 162, \\\"fine\\\": 149, \\\"hold\\\": 175, \\\"shocked\\\": 36, \\\"awe\\\": 11, \\\"rumour\\\": 4, \\\"st\\\": 30, \\\"fear\\\": 132, \\\"failure\\\": 26, \\\"appreciate\\\": 78, \\\"arent\\\": 39, \\\"anywhere\\\": 45, \\\"nature\\\": 50, \\\"relationship\\\": 161, \\\"change\\\": 269, \\\"distracted\\\": 14, \\\"regularly\\\": 22, \\\"music\\\": 110, \\\"invigorated\\\": 17, \\\"afterward\\\": 12, \\\"distract\\\": 125, \\\"tend\\\": 56, \\\"practice\\\": 41, \\\"shut\\\": 41, \\\"w\\\": 32, \\\"youtube\\\": 11, \\\"specifically\\\": 24, \\\"tango\\\": 4, \\\"shy\\\": 144, \\\"mak\\\": 2, \\\"opposite\\\": 19, \\\"far\\\": 256, \\\"pic\\\": 23, \\\"lol\\\": 40, \\\"weird\\\": 338, \\\"sleeping\\\": 16, \\\"okay\\\": 68, \\\"early\\\": 127, \\\"heres\\\": 6, \\\"cooped\\\": 7, \\\"restless\\\": 120, \\\"weight\\\": 88, \\\"tiny\\\": 58, \\\"unable\\\": 49, \\\"presence\\\": 56, \\\"fan\\\": 77, \\\"current\\\": 55, \\\"president\\\": 20, \\\"conservative\\\": 14, \\\"enclose\\\": 2, \\\"verse\\\": 12, \\\"weigh\\\": 13, \\\"thinking\\\": 73, \\\"odd\\\": 35, \\\"complacent\\\": 35, \\\"vulnerable\\\": 160, \\\"inspire\\\": 89, \\\"punish\\\": 81, \\\"stupid\\\": 196, \\\"chastise\\\": 1, \\\"behave\\\": 18, \\\"stay\\\": 166, \\\"simply\\\": 259, \\\"contented\\\": 24, \\\"cut\\\": 71, \\\"everyone\\\": 256, \\\"comfort\\\": 60, \\\"solitude\\\": 1, \\\"meditation\\\": 7, \\\"project\\\": 86, \\\"nervous\\\": 241, \\\"act\\\": 135, \\\"bird\\\": 38, \\\"air\\\": 68, \\\"carefree\\\": 56, \\\"manner\\\": 22, \\\"revise\\\": 5, \\\"reply\\\": 34, \\\"appropriate\\\": 8, \\\"receive\\\": 85, \\\"offend\\\": 161, \\\"die\\\": 106, \\\"irrevocably\\\": 1, \\\"alex\\\": 11, \\\"matt\\\": 9, \\\"regretful\\\": 61, \\\"visit\\\": 83, \\\"educate\\\": 18, \\\"educationg\\\": 1, \\\"mama\\\": 9, \\\"papa\\\": 1, \\\"key\\\": 41, \\\"hostile\\\": 71, \\\"toward\\\": 96, \\\"boring\\\": 41, \\\"sewing\\\": 6, \\\"nothing\\\": 299, \\\"fabric\\\": 24, \\\"original\\\": 22, \\\"fragrance\\\": 6, \\\"freshen\\\": 1, \\\"lightly\\\": 16, \\\"scent\\\": 19, \\\"underwear\\\": 4, \\\"drawer\\\": 6, \\\"gorgeously\\\": 3, \\\"glamorous\\\": 40, \\\"girly\\\": 5, \\\"apart\\\": 35, \\\"push\\\": 78, \\\"succeed\\\": 20, \\\"successful\\\": 92, \\\"wound\\\": 15, \\\"process\\\": 68, \\\"underway\\\": 3, \\\"sometimes\\\": 787, \\\"add\\\": 119, \\\"antagonism\\\": 2, \\\"misunderstand\\\": 2, \\\"reluctant\\\": 132, \\\"wholeheartedly\\\": 4, \\\"traditional\\\": 12, \\\"armistice\\\": 2, \\\"remembrance\\\": 6, \\\"leg\\\": 68, \\\"mile\\\": 47, \\\"unfair\\\": 10, \\\"reaction\\\": 47, \\\"bless\\\": 206, \\\"abuse\\\": 53, \\\"malign\\\": 1, \\\"anticipate\\\": 9, \\\"danger\\\": 12, \\\"gosman\\\": 2, \\\"touristy\\\": 2, \\\"montauk\\\": 2, \\\"area\\\": 83, \\\"infrequent\\\": 4, \\\"visitor\\\": 10, \\\"harbor\\\": 3, \\\"cawing\\\": 2, \\\"seagull\\\": 3, \\\"lap\\\": 18, \\\"water\\\": 89, \\\"wood\\\": 19, \\\"piling\\\": 5, \\\"breeze\\\": 18, \\\"admit\\\": 186, \\\"hilarious\\\": 5, \\\"e\\\": 44, \\\"card\\\": 45, \\\"exactly\\\": 156, \\\"moment\\\": 330, \\\"hy\\\": 1, \\\"dull\\\": 84, \\\"inarticulate\\\": 2, \\\"normal\\\": 89, \\\"kick\\\": 65, \\\"gear\\\": 19, \\\"irritable\\\": 178, \\\"motivation\\\": 16, \\\"innocent\\\": 77, \\\"illustrate\\\": 3, \\\"satisfaction\\\": 12, \\\"contribute\\\": 23, \\\"looter\\\": 2, \\\"consumerism\\\": 3, \\\"walking\\\": 15, \\\"corpse\\\": 6, \\\"america\\\": 27, \\\"revere\\\": 2, \\\"resentful\\\": 176, \\\"vacation\\\": 25, \\\"obligation\\\": 21, \\\"headache\\\": 34, \\\"emotional\\\": 143, \\\"blackmail\\\": 1, \\\"herpes\\\": 2, \\\"surprised\\\": 52, \\\"checkup\\\": 2, \\\"clinic\\\": 12, \\\"wednesday\\\": 19, \\\"dishearten\\\": 41, \\\"bitchy\\\": 136, \\\"upon\\\": 92, \\\"retrospect\\\": 8, \\\"second\\\": 144, \\\"terrible\\\": 112, \\\"definitive\\\": 2, \\\"decision\\\": 93, \\\"certain\\\": 118, \\\"assure\\\": 59, \\\"egg\\\": 11, \\\"benedict\\\": 6, \\\"equally\\\": 60, \\\"delicious\\\": 65, \\\"summery\\\": 1, \\\"element\\\": 7, \\\"favorite\\\": 49, \\\"beach\\\": 23, \\\"bummin\\\": 1, \\\"continue\\\": 153, \\\"define\\\": 10, \\\"discover\\\": 56, \\\"amsterdam\\\": 4, \\\"whenever\\\": 95, \\\"pang\\\": 12, \\\"blank\\\": 82, \\\"sickness\\\": 6, \\\"cultural\\\": 5, \\\"mindset\\\": 9, \\\"american\\\": 42, \\\"city\\\": 71, \\\"arcade\\\": 5, \\\"simple\\\": 72, \\\"purpose\\\": 40, \\\"absolutely\\\": 160, \\\"comfortable\\\": 133, \\\"physically\\\": 98, \\\"practically\\\": 36, \\\"sympathetic\\\": 147, \\\"hop\\\": 86, \\\"tube\\\": 12, \\\"ride\\\": 33, \\\"london\\\": 33, \\\"ignore\\\": 113, \\\"monitor\\\": 6, \\\"across\\\": 78, \\\"offended\\\": 42, \\\"please\\\": 107, \\\"cancer\\\": 24, \\\"theres\\\": 43, \\\"chance\\\": 79, \\\"joy\\\": 82, \\\"dream\\\": 134, \\\"true\\\": 106, \\\"cranky\\\": 138, \\\"puzzle\\\": 14, \\\"particular\\\": 66, \\\"administrator\\\": 2, \\\"single\\\": 99, \\\"praise\\\": 17, \\\"ability\\\": 63, \\\"student\\\": 95, \\\"ssr\\\": 1, \\\"productive\\\": 70, \\\"fill\\\": 80, \\\"befriend\\\": 3, \\\"knew\\\": 10, \\\"loser\\\": 12, \\\"fed\\\": 3, \\\"peace\\\": 63, \\\"within\\\": 100, \\\"external\\\": 5, \\\"positive\\\": 122, \\\"break\\\": 182, \\\"exhaust\\\": 92, \\\"guilty\\\": 155, \\\"hang\\\": 65, \\\"baby\\\": 161, \\\"relaxed\\\": 63, \\\"beloved\\\": 155, \\\"shalt\\\": 1, \\\"cos\\\": 12, \\\"din\\\": 6, \\\"hw\\\": 1, \\\"keen\\\": 40, \\\"xxx\\\": 3, \\\"terrified\\\": 64, \\\"edge\\\": 36, \\\"precipice\\\": 3, \\\"star\\\": 83, \\\"ahead\\\": 59, \\\"front\\\": 117, \\\"uni\\\": 6, \\\"free\\\": 184, \\\"advocate\\\": 9, \\\"lobbying\\\": 2, \\\"politician\\\": 12, \\\"sympathic\\\": 2, \\\"attention\\\": 80, \\\"block\\\": 27, \\\"tingly\\\": 3, \\\"hour\\\": 210, \\\"examination\\\": 9, \\\"hesitant\\\": 138, \\\"suggestion\\\": 13, \\\"outcome\\\": 19, \\\"sincere\\\": 73, \\\"terribly\\\": 79, \\\"fond\\\": 99, \\\"majority\\\": 17, \\\"precise\\\": 8, \\\"gain\\\": 59, \\\"damage\\\": 82, \\\"aspect\\\": 28, \\\"security\\\": 26, \\\"interview\\\": 14, \\\"freak\\\": 68, \\\"tastic\\\": 3, \\\"build\\\": 46, \\\"inventory\\\": 1, \\\"sauce\\\": 7, \\\"oil\\\": 30, \\\"non\\\": 39, \\\"perishable\\\": 1, \\\"item\\\": 26, \\\"recipe\\\": 27, \\\"advise\\\": 5, \\\"whose\\\": 38, \\\"cool\\\": 129, \\\"pick\\\": 101, \\\"smelly\\\": 1, \\\"jalopy\\\": 1, \\\"plant\\\": 27, \\\"window\\\": 43, \\\"drag\\\": 16, \\\"sand\\\": 19, \\\"traditionalists\\\": 1, \\\"hesitate\\\": 4, \\\"honest\\\": 61, \\\"create\\\": 108, \\\"ago\\\": 131, \\\"skeletal\\\": 1, \\\"remains\\\": 3, \\\"hoax\\\": 3, \\\"material\\\": 18, \\\"kit\\\": 5, \\\"site\\\": 37, \\\"beautifully\\\": 3, \\\"curated\\\": 1, \\\"blood\\\": 40, \\\"prove\\\": 29, \\\"lethargic\\\": 80, \\\"rubbish\\\": 10, \\\"iron\\\": 8, \\\"prescribe\\\": 1, \\\"tablet\\\": 4, \\\"dangerous\\\": 140, \\\"compassionate\\\": 61, \\\"doesnt\\\": 134, \\\"capture\\\": 25, \\\"beauty\\\": 42, \\\"lovely\\\": 165, \\\"polish\\\": 8, \\\"main\\\": 44, \\\"root\\\": 13, \\\"secure\\\": 22, \\\"financially\\\": 14, \\\"socially\\\": 28, \\\"bite\\\": 26, \\\"bullet\\\": 2, \\\"obnoxiously\\\": 1, \\\"immature\\\": 10, \\\"verbal\\\": 3, \\\"tic\\\": 1, \\\"voice\\\": 122, \\\"nasal\\\": 3, \\\"sharp\\\": 15, \\\"tool\\\": 29, \\\"shed\\\": 19, \\\"knowing\\\": 27, \\\"nightmare\\\": 9, \\\"disturbed\\\": 24, \\\"case\\\": 71, \\\"customer\\\": 36, \\\"sufferer\\\": 2, \\\"battle\\\": 22, \\\"exceptionally\\\": 12, \\\"tomorrow\\\": 83, \\\"monday\\\": 40, \\\"timetable\\\": 4, \\\"wheeeeee\\\": 1, \\\"forward\\\": 87, \\\"disappointment\\\": 12, \\\"husband\\\": 123, \\\"crappy\\\": 71, \\\"convince\\\": 89, \\\"pattern\\\": 23, \\\"slutty\\\": 24, \\\"antique\\\": 2, \\\"obviously\\\": 96, \\\"edgy\\\": 7, \\\"perverse\\\": 8, \\\"pride\\\": 41, \\\"order\\\": 103, \\\"reach\\\": 102, \\\"tempting\\\": 2, \\\"human\\\": 136, \\\"flesh\\\": 10, \\\"impatient\\\": 115, \\\"easily\\\": 104, \\\"annoy\\\": 126, \\\"outrage\\\": 48, \\\"blatant\\\": 2, \\\"defiance\\\": 4, \\\"olivias\\\": 2, \\\"prominent\\\": 4, \\\"characteristic\\\": 4, \\\"positively\\\": 15, \\\"official\\\": 15, \\\"mainly\\\": 26, \\\"text\\\": 35, \\\"clever\\\": 63, \\\"rather\\\": 458, \\\"spoken\\\": 3, \\\"seriouly\\\": 1, \\\"respect\\\": 123, \\\"privacy\\\": 4, \\\"devotee\\\": 4, \\\"relieve\\\": 71, \\\"title\\\": 48, \\\"deen\\\": 1, \\\"bandhu\\\": 1, \\\"fallen\\\": 1, \\\"afraid\\\": 238, \\\"uplifter\\\": 1, \\\"hence\\\": 15, \\\"unworthy\\\": 20, \\\"benefit\\\": 29, \\\"personality\\\": 24, \\\"joseph\\\": 2, \\\"walt\\\": 1, \\\"mother\\\": 191, \\\"finance\\\": 9, \\\"six\\\": 51, \\\"defend\\\": 22, \\\"excelent\\\": 1, \\\"video\\\": 39, \\\"game\\\": 112, \\\"anime\\\": 9, \\\"movie\\\": 111, \\\"master\\\": 34, \\\"r\\\": 29, \\\"wanting\\\": 6, \\\"enjoy\\\": 237, \\\"desire\\\": 91, \\\"affection\\\": 14, \\\"saving\\\": 3, \\\"quickly\\\": 138, \\\"cost\\\": 14, \\\"burden\\\": 98, \\\"boyfriend\\\": 60, \\\"weve\\\": 27, \\\"brighter\\\": 6, \\\"maxs\\\": 2, \\\"isolate\\\": 41, \\\"crowd\\\": 34, \\\"anti\\\": 11, \\\"social\\\": 76, \\\"continuously\\\": 7, \\\"suicidalness\\\": 1, \\\"loyal\\\": 118, \\\"style\\\": 80, \\\"homeless\\\": 5, \\\"waste\\\": 44, \\\"agitate\\\": 199, \\\"dose\\\": 7, \\\"shift\\\": 30, \\\"thief\\\": 6, \\\"nov\\\": 4, \\\"exit\\\": 13, \\\"store\\\": 38, \\\"kerry\\\": 2, \\\"civil\\\": 10, \\\"union\\\": 9, \\\"gay\\\": 27, \\\"equality\\\": 2, \\\"judge\\\": 40, \\\"ridicule\\\": 1, \\\"intelligent\\\": 61, \\\"insult\\\": 131, \\\"light\\\": 107, \\\"yellow\\\": 9, \\\"brick\\\": 1, \\\"road\\\": 52, \\\"shin\\\": 5, \\\"actually\\\": 914, \\\"sorrowful\\\": 22, \\\"boot\\\": 12, \\\"envious\\\": 94, \\\"curse\\\": 12, \\\"together\\\": 195, \\\"apologize\\\": 23, \\\"impressed\\\": 95, \\\"youre\\\": 115, \\\"naomi\\\": 2, \\\"klein\\\": 2, \\\"sens\\\": 3, \\\"unconsciousness\\\": 1, \\\"suspect\\\": 21, \\\"private\\\": 36, \\\"honoured\\\": 9, \\\"faux\\\": 3, \\\"hawk\\\": 2, \\\"must\\\": 275, \\\"dykey\\\": 1, \\\"cast\\\": 30, \\\"caveman\\\": 2, \\\"compliment\\\": 20, \\\"convinced\\\": 24, \\\"plus\\\": 37, \\\"diverse\\\": 5, \\\"price\\\": 35, \\\"tag\\\": 11, \\\"fund\\\": 14, \\\"plot\\\": 24, \\\"relatively\\\": 24, \\\"economically\\\": 3, \\\"empty\\\": 93, \\\"href\\\": 264, \\\"provokingbeauty\\\": 1, \\\"font\\\": 14, \\\"friendly\\\": 75, \\\"hand\\\": 258, \\\"bead\\\": 3, \\\"consciously\\\": 8, \\\"breathe\\\": 62, \\\"accomplish\\\": 37, \\\"afternoon\\\": 38, \\\"compare\\\": 50, \\\"rotten\\\": 63, \\\"check\\\": 66, \\\"hemorrhoid\\\": 2, \\\"shoe\\\": 45, \\\"glamourous\\\": 5, \\\"designer\\\": 17, \\\"box\\\": 25, \\\"trimming\\\": 2, \\\"largely\\\": 16, \\\"hide\\\": 76, \\\"warmly\\\": 3, \\\"hug\\\": 31, \\\"dismayed\\\": 15, \\\"study\\\": 72, \\\"outfit\\\": 23, \\\"wax\\\": 7, \\\"unibrow\\\": 1, \\\"rid\\\": 29, \\\"spare\\\": 6, \\\"creep\\\": 18, \\\"eyelid\\\": 7, \\\"width\\\": 8, \\\"li\\\": 13, \\\"border\\\": 8, \\\"px\\\": 8, \\\"margin\\\": 2, \\\"recall\\\": 22, \\\"longing\\\": 84, \\\"olympic\\\": 4, \\\"runner\\\": 13, \\\"bodypump\\\": 1, \\\"dvd\\\": 11, \\\"gather\\\": 16, \\\"coaching\\\": 2, \\\"tip\\\": 30, \\\"compulsory\\\": 1, \\\"cue\\\": 2, \\\"limited\\\": 8, \\\"phone\\\": 83, \\\"arrangment\\\": 2, \\\"pea\\\": 2, \\\"attack\\\": 49, \\\"document\\\": 14, \\\"familiar\\\": 35, \\\"batch\\\": 3, \\\"file\\\": 18, \\\"thankful\\\": 136, \\\"blessing\\\": 26, \\\"weatherman\\\": 1, \\\"forecast\\\": 1, \\\"venture\\\": 12, \\\"microcosm\\\": 1, \\\"party\\\": 104, \\\"instinct\\\": 11, \\\"blossoming\\\": 1, \\\"nemo\\\": 2, \\\"happen\\\": 333, \\\"session\\\": 31, \\\"loneliness\\\": 21, \\\"newtown\\\": 4, \\\"grieve\\\": 12, \\\"disappointed\\\": 65, \\\"paining\\\": 1, \\\"lord\\\": 55, \\\"betray\\\": 37, \\\"loyalty\\\": 5, \\\"frantic\\\": 92, \\\"responsibility\\\": 33, \\\"teacher\\\": 53, \\\"tranquil\\\": 12, \\\"lyric\\\": 27, \\\"shock\\\": 111, \\\"steve\\\": 16, \\\"bear\\\": 62, \\\"witness\\\": 22, \\\"incredibly\\\": 147, \\\"bouncer\\\": 2, \\\"emo\\\": 25, \\\"breathing\\\": 10, \\\"smoker\\\": 2, \\\"quit\\\": 20, \\\"believe\\\": 232, \\\"cigarette\\\": 12, \\\"mailbox\\\": 1, \\\"mailman\\\": 2, \\\"grocery\\\": 11, \\\"clerk\\\": 2, \\\"risk\\\": 26, \\\"total\\\": 41, \\\"willingness\\\": 2, \\\"sensation\\\": 25, \\\"emerge\\\": 18, \\\"insecurity\\\": 9, \\\"crave\\\": 24, \\\"submission\\\": 3, \\\"submissive\\\": 48, \\\"tender\\\": 136, \\\"irritate\\\": 71, \\\"deep\\\": 152, \\\"slumber\\\": 5, \\\"sort\\\": 200, \\\"hindrance\\\": 2, \\\"sensitive\\\": 39, \\\"spell\\\": 11, \\\"round\\\": 38, \\\"quarter\\\": 14, \\\"snow\\\": 13, \\\"accumulate\\\": 2, \\\"conifer\\\": 1, \\\"shovel\\\": 1, \\\"shirt\\\": 22, \\\"sleeve\\\": 4, \\\"honkerblonked\\\": 2, \\\"taste\\\": 47, \\\"play\\\": 173, \\\"squeal\\\": 5, \\\"glee\\\": 9, \\\"mud\\\": 8, \\\"squish\\\": 1, \\\"toe\\\": 19, \\\"outdoors\\\": 6, \\\"humorous\\\": 12, \\\"caller\\\": 1, \\\"busy\\\": 72, \\\"thread\\\": 4, \\\"energize\\\": 11, \\\"potential\\\": 27, \\\"society\\\": 37, \\\"privileged\\\": 14, \\\"nauseated\\\": 2, \\\"thrilled\\\": 11, \\\"pitiful\\\": 2, \\\"wail\\\": 3, \\\"salty\\\": 3, \\\"hurt\\\": 283, \\\"saturate\\\": 1, \\\"virtually\\\": 14, \\\"fat\\\": 41, \\\"thousand\\\": 15, \\\"island\\\": 17, \\\"large\\\": 73, \\\"quantity\\\": 4, \\\"substance\\\": 14, \\\"leaf\\\": 17, \\\"lettuce\\\": 9, \\\"cucumber\\\": 2, \\\"sugar\\\": 25, \\\"becomes\\\": 6, \\\"burn\\\": 30, \\\"folk\\\": 44, \\\"virginia\\\": 6, \\\"florida\\\": 7, \\\"handful\\\": 8, \\\"swing\\\": 16, \\\"agree\\\": 45, \\\"constant\\\": 39, \\\"barrage\\\": 5, \\\"death\\\": 72, \\\"row\\\": 13, \\\"smart\\\": 78, \\\"waking\\\": 9, \\\"devote\\\": 59, \\\"lesson\\\": 50, \\\"sadness\\\": 61, \\\"distinctly\\\": 15, \\\"clermont\\\": 2, \\\"focus\\\": 94, \\\"naughty\\\": 127, \\\"include\\\": 46, \\\"cherish\\\": 16, \\\"instructables\\\": 1, \\\"weekend\\\": 107, \\\"along\\\": 105, \\\"probably\\\": 363, \\\"dish\\\": 17, \\\"wed\\\": 15, \\\"fight\\\": 90, \\\"finland\\\": 6, \\\"paris\\\": 12, \\\"grade\\\": 21, \\\"janne\\\": 2, \\\"suominen\\\": 2, \\\"aac\\\": 2, \\\"scar\\\": 165, \\\"terrific\\\": 56, \\\"surgery\\\": 20, \\\"honestly\\\": 192, \\\"stun\\\": 62, \\\"attract\\\": 14, \\\"buti\\\": 1, \\\"scared\\\": 57, \\\"bad\\\": 415, \\\"thank\\\": 57, \\\"yardage\\\": 2, \\\"art\\\": 66, \\\"gallery\\\": 8, \\\"adapt\\\": 7, \\\"abdomen\\\": 5, \\\"welcome\\\": 76, \\\"tight\\\": 30, \\\"knit\\\": 15, \\\"doubtful\\\": 85, \\\"lego\\\": 2, \\\"motor\\\": 9, \\\"delay\\\": 7, \\\"exercise\\\": 42, \\\"meantime\\\": 5, \\\"fulfil\\\": 17, \\\"misplaced\\\": 1, \\\"pity\\\": 22, \\\"amazed\\\": 42, \\\"skip\\\": 16, \\\"lazy\\\": 42, \\\"beaten\\\": 22, \\\"devoid\\\": 4, \\\"comment\\\": 118, \\\"pileon\\\": 2, \\\"clear\\\": 65, \\\"interested\\\": 29, \\\"apply\\\": 24, \\\"communion\\\": 3, \\\"tremendous\\\": 6, \\\"importance\\\": 18, \\\"personally\\\": 116, \\\"theologically\\\": 2, \\\"depress\\\": 86, \\\"trap\\\": 12, \\\"near\\\": 75, \\\"brig\\\": 1, \\\"building\\\": 26, \\\"strengthen\\\": 6, \\\"christianity\\\": 3, \\\"bike\\\": 31, \\\"rest\\\": 132, \\\"temple\\\": 14, \\\"toni\\\": 1, \\\"ight\\\": 1, \\\"excess\\\": 6, \\\"merican\\\": 1, \\\"seldom\\\": 14, \\\"er\\\": 9, \\\"hah\\\": 8, \\\"happpy\\\": 1, \\\"field\\\": 40, \\\"academic\\\": 10, \\\"athletics\\\": 1, \\\"anxious\\\": 303, \\\"job\\\": 184, \\\"pop\\\": 46, \\\"chair\\\": 42, \\\"theyd\\\": 9, \\\"navigating\\\": 1, \\\"punch\\\": 15, \\\"onto\\\": 58, \\\"normally\\\": 89, \\\"size\\\": 34, \\\"perspective\\\": 22, \\\"sake\\\": 19, \\\"huckleberry\\\": 3, \\\"finn\\\": 3, \\\"censor\\\": 2, \\\"kamiki\\\": 1, \\\"kun\\\": 1, \\\"nozomi\\\": 1, \\\"knot\\\": 11, \\\"stomach\\\": 67, \\\"fool\\\": 18, \\\"nonchan\\\": 1, \\\"choice\\\": 88, \\\"recognize\\\": 25, \\\"choose\\\": 95, \\\"persistence\\\": 1, \\\"allow\\\": 142, \\\"hated\\\": 21, \\\"celebrated\\\": 1, \\\"wait\\\": 189, \\\"till\\\": 29, \\\"spirit\\\": 79, \\\"guide\\\": 17, \\\"observant\\\": 2, \\\"cheerleader\\\": 2, \\\"depressing\\\": 4, \\\"grey\\\": 22, \\\"unrewarding\\\": 2, \\\"sweaty\\\": 9, \\\"episode\\\": 38, \\\"wonderful\\\": 141, \\\"beaubronz\\\": 2, \\\"tan\\\": 5, \\\"brand\\\": 26, \\\"mantra\\\": 5, \\\"stolen\\\": 1, \\\"boudoir\\\": 2, \\\"lash\\\": 19, \\\"asma\\\": 2, \\\"docrat\\\": 2, \\\"romcoms\\\": 2, \\\"enter\\\": 49, \\\"morris\\\": 3, \\\"contemplating\\\": 1, \\\"recent\\\": 38, \\\"amongst\\\": 15, \\\"belief\\\": 21, \\\"siege\\\": 1, \\\"disadvantage\\\": 6, \\\"regard\\\": 44, \\\"chemo\\\": 11, \\\"toxin\\\": 4, \\\"cell\\\": 11, \\\"cringe\\\": 10, \\\"host\\\": 12, \\\"series\\\": 45, \\\"threaten\\\": 126, \\\"allthingsbucks\\\": 1, \\\"lump\\\": 8, \\\"throat\\\": 28, \\\"upset\\\": 107, \\\"shouldnt\\\": 43, \\\"lame\\\": 65, \\\"determine\\\": 72, \\\"nomming\\\": 1, \\\"artist\\\": 42, \\\"display\\\": 23, \\\"public\\\": 82, \\\"lively\\\": 28, \\\"daze\\\": 58, \\\"twitter\\\": 23, \\\"assault\\\": 53, \\\"wrap\\\": 22, \\\"thyroid\\\": 6, \\\"dramatic\\\": 12, \\\"whiny\\\": 8, \\\"test\\\": 46, \\\"yesterday\\\": 153, \\\"doctor\\\": 52, \\\"needle\\\": 10, \\\"inside\\\": 291, \\\"dizzy\\\": 14, \\\"meat\\\": 21, \\\"nineteen\\\": 2, \\\"female\\\": 28, \\\"worried\\\": 33, \\\"isolated\\\": 42, \\\"cubicle\\\": 8, \\\"unless\\\": 46, \\\"fairly\\\": 67, \\\"clean\\\": 77, \\\"slate\\\": 5, \\\"unilaterally\\\": 2, \\\"forgive\\\": 39, \\\"intentionally\\\": 8, \\\"carelessness\\\": 2, \\\"thereby\\\": 9, \\\"forget\\\": 103, \\\"perceive\\\": 11, \\\"teach\\\": 54, \\\"bury\\\": 14, \\\"holy\\\": 20, \\\"gooooood\\\": 1, \\\"massage\\\": 7, \\\"career\\\": 44, \\\"highly\\\": 47, \\\"conversation\\\": 72, \\\"gigantic\\\": 6, \\\"slow\\\": 46, \\\"clumsy\\\": 2, \\\"google\\\": 19, \\\"seo\\\": 1, \\\"wink\\\": 2, \\\"next\\\": 260, \\\"mistake\\\": 41, \\\"slide\\\": 18, \\\"throbbing\\\": 2, \\\"cock\\\": 6, \\\"novel\\\": 32, \\\"position\\\": 45, \\\"uncertain\\\": 156, \\\"stock\\\": 9, \\\"market\\\": 27, \\\"rally\\\": 9, \\\"dazed\\\": 31, \\\"disbelieve\\\": 3, \\\"oh\\\": 120, \\\"super\\\": 113, \\\"closer\\\": 14, \\\"due\\\": 71, \\\"date\\\": 70, \\\"page\\\": 53, \\\"irresponcible\\\": 1, \\\"favourite\\\": 17, \\\"uk\\\": 20, \\\"limit\\\": 22, \\\"confront\\\": 7, \\\"player\\\": 30, \\\"benzema\\\": 1, \\\"mould\\\": 1, \\\"impend\\\": 6, \\\"prize\\\": 18, \\\"layer\\\": 18, \\\"forgiveness\\\": 5, \\\"expectation\\\": 27, \\\"gloomy\\\": 71, \\\"lifestyle\\\": 21, \\\"porn\\\": 8, \\\"industry\\\": 20, \\\"satisfy\\\": 43, \\\"buck\\\": 8, \\\"overhear\\\": 3, \\\"victory\\\": 7, \\\"tune\\\": 13, \\\"geek\\\": 6, \\\"ringtone\\\": 1, \\\"triumphant\\\": 50, \\\"literature\\\": 7, \\\"author\\\": 40, \\\"dumb\\\": 80, \\\"soo\\\": 17, \\\"mixture\\\": 24, \\\"hungry\\\": 29, \\\"topic\\\": 33, \\\"actual\\\": 41, \\\"knowledge\\\": 46, \\\"rely\\\": 16, \\\"solely\\\": 13, \\\"opinion\\\": 38, \\\"suffer\\\": 91, \\\"open\\\": 181, \\\"everytime\\\": 9, \\\"hike\\\": 9, \\\"jubilant\\\": 11, \\\"soccer\\\": 3, \\\"ball\\\": 22, \\\"limitation\\\": 5, \\\"charm\\\": 34, \\\"chapter\\\": 13, \\\"responsible\\\": 21, \\\"action\\\": 60, \\\"stem\\\": 10, \\\"mainstream\\\": 4, \\\"importantly\\\": 13, \\\"community\\\": 68, \\\"seek\\\": 35, \\\"belongingness\\\": 1, \\\"edition\\\": 1, \\\"song\\\": 147, \\\"constantly\\\": 132, \\\"baker\\\": 4, \\\"thia\\\": 2, \\\"sandwich\\\": 15, \\\"scruncher\\\": 2, \\\"mini\\\": 8, \\\"rex\\\": 5, \\\"currently\\\": 83, \\\"tongue\\\": 25, \\\"carby\\\": 1, \\\"glycemic\\\": 1, \\\"meal\\\": 34, \\\"breakfast\\\": 24, \\\"dessert\\\": 10, \\\"encode\\\": 1, \\\"utf\\\": 1, \\\"locale\\\": 1, \\\"en\\\": 16, \\\"isprivate\\\": 1, \\\"false\\\": 19, \\\"ismobile\\\": 1, \\\"mobileclass\\\": 1, \\\"isprivateblog\\\": 1, \\\"languagedirection\\\": 1, \\\"ltr\\\": 2, \\\"feedlinks\\\": 1, \\\"link\\\": 37, \\\"rel\\\": 29, \\\"alternate\\\": 13, \\\"application\\\": 10, \\\"atom\\\": 2, \\\"xml\\\": 1, \\\"standing\\\": 6, \\\"ovation\\\": 3, \\\"nest\\\": 6, \\\"homemaking\\\": 1, \\\"pregnant\\\": 50, \\\"reprieve\\\": 2, \\\"youll\\\": 14, \\\"notice\\\": 106, \\\"halloween\\\": 4, \\\"moz\\\": 1, \\\"gracious\\\": 43, \\\"heat\\\": 36, \\\"resource\\\": 11, \\\"asking\\\": 1, \\\"fitness\\\": 14, \\\"wise\\\": 16, \\\"calf\\\": 5, \\\"darkness\\\": 8, \\\"ought\\\": 18, \\\"sarcastic\\\": 59, \\\"age\\\": 96, \\\"couldnt\\\": 119, \\\"distraught\\\": 66, \\\"helpless\\\": 208, \\\"lorena\\\": 2, \\\"kidnap\\\": 7, \\\"band\\\": 36, \\\"enemy\\\": 13, \\\"desperate\\\": 29, \\\"freedom\\\": 45, \\\"unfortunate\\\": 58, \\\"mister\\\": 2, \\\"magnum\\\": 1, \\\"cheer\\\": 33, \\\"period\\\": 39, \\\"tragic\\\": 49, \\\"sparkle\\\": 6, \\\"drain\\\": 72, \\\"chat\\\": 22, \\\"masturbate\\\": 2, \\\"stinkin\\\": 1, \\\"reviewer\\\": 1, \\\"sunday\\\": 44, \\\"silent\\\": 30, \\\"audience\\\": 42, \\\"falsely\\\": 5, \\\"inflated\\\": 2, \\\"express\\\": 100, \\\"articulate\\\": 10, \\\"nap\\\": 22, \\\"grumpy\\\": 112, \\\"cross\\\": 68, \\\"portray\\\": 14, \\\"exact\\\": 29, \\\"meaning\\\": 18, \\\"truly\\\": 324, \\\"condition\\\": 30, \\\"worker\\\": 41, \\\"uae\\\": 1, \\\"oblivious\\\": 2, \\\"conflict\\\": 24, \\\"plague\\\": 6, \\\"resolving\\\": 1, \\\"cena\\\": 1, \\\"kiss\\\": 82, \\\"maria\\\": 9, \\\"surprisingly\\\": 13, \\\"obnoxious\\\": 53, \\\"definately\\\": 8, \\\"weather\\\": 47, \\\"press\\\": 35, \\\"torso\\\": 4, \\\"siwons\\\": 4, \\\"breath\\\": 57, \\\"indifferent\\\": 2, \\\"treasure\\\": 34, \\\"bloom\\\": 3, \\\"casual\\\": 51, \\\"lift\\\": 25, \\\"couch\\\": 17, \\\"milestone\\\": 6, \\\"snuggle\\\": 5, \\\"grow\\\": 142, \\\"kindness\\\": 12, \\\"conscious\\\": 21, \\\"interact\\\": 8, \\\"various\\\": 28, \\\"moisturizer\\\": 7, \\\"oily\\\": 5, \\\"product\\\": 59, \\\"design\\\": 35, \\\"contain\\\": 17, \\\"moisturize\\\": 3, \\\"ingredient\\\": 7, \\\"environment\\\": 33, \\\"spider\\\": 9, \\\"discussion\\\": 25, \\\"color\\\": 64, \\\"georgia\\\": 4, \\\"serif\\\": 4, \\\"height\\\": 23, \\\"deny\\\": 24, \\\"crush\\\": 25, \\\"frustrated\\\": 53, \\\"settle\\\": 50, \\\"weariness\\\": 5, \\\"slip\\\": 23, \\\"shoulder\\\": 40, \\\"nowhere\\\": 17, \\\"uncles\\\": 1, \\\"radio\\\": 28, \\\"accidentally\\\": 31, \\\"follower\\\": 16, \\\"christ\\\": 20, \\\"pagan\\\": 1, \\\"originate\\\": 1, \\\"modern\\\": 22, \\\"pill\\\": 9, \\\"weightless\\\": 1, \\\"ground\\\": 63, \\\"repentant\\\": 1, \\\"opposition\\\": 9, \\\"daycare\\\": 4, \\\"motif\\\": 3, \\\"inbalance\\\": 2, \\\"committment\\\": 2, \\\"counsel\\\": 10, \\\"reconciliation\\\": 4, \\\"valuable\\\": 77, \\\"training\\\": 44, \\\"grammar\\\": 4, \\\"language\\\": 37, \\\"sneha\\\": 2, \\\"leader\\\": 28, \\\"depict\\\": 2, \\\"george\\\": 8, \\\"fulfill\\\": 10, \\\"hands\\\": 2, \\\"aahhh\\\": 2, \\\"magic\\\": 16, \\\"scone\\\": 1, \\\"food\\\": 134, \\\"frugal\\\": 3, \\\"giggle\\\": 11, \\\"nervously\\\": 7, \\\"helplessness\\\": 3, \\\"kill\\\": 67, \\\"messy\\\": 45, \\\"photo\\\": 75, \\\"loathe\\\": 9, \\\"numb\\\": 83, \\\"spiteful\\\": 30, \\\"vindictive\\\": 2, \\\"soundtrack\\\": 4, \\\"uptight\\\": 53, \\\"nervs\\\": 2, \\\"pursue\\\": 30, \\\"min\\\": 7, \\\"fast\\\": 47, \\\"stubborn\\\": 99, \\\"agitated\\\": 101, \\\"lacking\\\": 4, \\\"patience\\\": 10, \\\"twist\\\": 8, \\\"explanation\\\": 13, \\\"mad\\\": 190, \\\"yup\\\": 1, \\\"blessed\\\": 18, \\\"medium\\\": 58, \\\"coverage\\\": 1, \\\"sometime\\\": 14, \\\"neglectful\\\": 26, \\\"fellow\\\": 35, \\\"blogger\\\": 31, \\\"glass\\\": 39, \\\"frame\\\": 8, \\\"paranoid\\\": 138, \\\"distressed\\\": 53, \\\"rewrite\\\": 6, \\\"fma\\\": 2, \\\"op\\\": 3, \\\"half\\\": 182, \\\"term\\\": 44, \\\"adventurous\\\": 56, \\\"admire\\\": 48, \\\"athleticism\\\": 1, \\\"entertained\\\": 8, \\\"severely\\\": 12, \\\"shape\\\": 26, \\\"participate\\\": 17, \\\"event\\\": 85, \\\"worse\\\": 10, \\\"gotten\\\": 14, \\\"secretary\\\": 7, \\\"eh\\\": 4, \\\"unhappy\\\": 99, \\\"flower\\\": 45, \\\"wonderfully\\\": 15, \\\"hive\\\": 2, \\\"moss\\\": 3, \\\"encase\\\": 2, \\\"shell\\\": 16, \\\"muffle\\\": 1, \\\"pleasant\\\": 89, \\\"painful\\\": 20, \\\"nameless\\\": 1, \\\"mid\\\": 11, \\\"bottom\\\": 30, \\\"graduate\\\": 13, \\\"marginally\\\": 1, \\\"attach\\\": 11, \\\"awash\\\": 1, \\\"sea\\\": 32, \\\"overeducated\\\": 1, \\\"underpaid\\\": 2, \\\"indentured\\\": 1, \\\"peer\\\": 17, \\\"dupe\\\": 1, \\\"promise\\\": 36, \\\"debt\\\": 10, \\\"chemistry\\\": 5, \\\"patient\\\": 45, \\\"daily\\\": 71, \\\"breast\\\": 18, \\\"milk\\\": 10, \\\"formula\\\": 7, \\\"trot\\\": 2, \\\"drunk\\\": 15, \\\"feminist\\\": 8, \\\"issue\\\": 116, \\\"mommyhood\\\": 2, \\\"inability\\\": 8, \\\"breastfeed\\\": 5, \\\"peaceful\\\": 74, \\\"xox\\\": 1, \\\"itll\\\": 7, \\\"flawless\\\": 12, \\\"joyful\\\": 74, \\\"conspiracy\\\": 6, \\\"theory\\\": 11, \\\"unsolved\\\": 2, \\\"crime\\\": 15, \\\"hugely\\\": 3, \\\"melancholy\\\": 77, \\\"wither\\\": 1, \\\"culture\\\": 37, \\\"awesome\\\": 37, \\\"pleased\\\": 79, \\\"tonight\\\": 242, \\\"lead\\\": 104, \\\"actively\\\": 15, \\\"tug\\\": 18, \\\"socket\\\": 5, \\\"nowwwwww\\\": 1, \\\"yearning\\\": 3, \\\"semblance\\\": 2, \\\"normality\\\": 2, \\\"appear\\\": 56, \\\"arab\\\": 5, \\\"soldier\\\": 5, \\\"fix\\\": 39, \\\"easier\\\": 3, \\\"research\\\": 35, \\\"trial\\\": 15, \\\"success\\\": 29, \\\"garden\\\": 28, \\\"whitleys\\\": 1, \\\"shoot\\\": 40, \\\"tempt\\\": 16, \\\"anyways\\\": 6, \\\"doha\\\": 2, \\\"urge\\\": 30, \\\"brew\\\": 9, \\\"fair\\\": 38, \\\"unrelated\\\": 1, \\\"permanent\\\": 10, \\\"intellectual\\\": 4, \\\"progress\\\": 45, \\\"exert\\\": 3, \\\"speak\\\": 130, \\\"japanese\\\": 9, \\\"arrangement\\\": 8, \\\"record\\\": 32, \\\"wretched\\\": 1, \\\"glum\\\": 10, \\\"forelorn\\\": 1, \\\"heartbroken\\\": 85, \\\"horribly\\\": 34, \\\"join\\\": 46, \\\"lady\\\": 74, \\\"celebration\\\": 14, \\\"womanhood\\\": 2, \\\"team\\\": 80, \\\"four\\\": 79, \\\"noticable\\\": 2, \\\"squeak\\\": 2, \\\"baachan\\\": 2, \\\"trolley\\\": 2, \\\"rush\\\": 144, \\\"summer\\\": 88, \\\"warning\\\": 13, \\\"benign\\\": 4, \\\"improve\\\": 29, \\\"heartbreak\\\": 7, \\\"danielle\\\": 1, \\\"military\\\": 5, \\\"wife\\\": 79, \\\"thru\\\": 3, \\\"suddenly\\\": 387, \\\"smell\\\": 46, \\\"motion\\\": 19, \\\"bore\\\": 70, \\\"shoeless\\\": 2, \\\"critical\\\": 16, \\\"dennis\\\": 3, \\\"covingtons\\\": 2, \\\"article\\\": 29, \\\"merit\\\": 7, \\\"note\\\": 51, \\\"closing\\\": 6, \\\"business\\\": 45, \\\"refers\\\": 2, \\\"ironically\\\": 5, \\\"loudons\\\": 1, \\\"kate\\\": 4, \\\"mcgarrigle\\\": 1, \\\"rufus\\\": 1, \\\"wainwright\\\": 2, \\\"birthday\\\": 40, \\\"envision\\\": 3, \\\"intend\\\": 22, \\\"vision\\\": 26, \\\"intention\\\": 29, \\\"cute\\\": 96, \\\"rafael\\\": 1, \\\"bosch\\\": 1, \\\"attend\\\": 35, \\\"blogging\\\": 48, \\\"relentless\\\": 4, \\\"offer\\\": 75, \\\"deal\\\": 131, \\\"fandom\\\": 13, \\\"disorient\\\": 7, \\\"zero\\\": 8, \\\"med\\\": 18, \\\"vitamin\\\": 3, \\\"fluid\\\": 8, \\\"troubled\\\": 48, \\\"ongoing\\\": 4, \\\"relocation\\\": 1, \\\"healthy\\\": 67, \\\"optimistic\\\": 72, \\\"lack\\\": 91, \\\"gulam\\\": 1, \\\"ali\\\": 6, \\\"classical\\\": 2, \\\"singer\\\": 4, \\\"guy\\\": 232, \\\"genuine\\\": 13, \\\"treat\\\": 95, \\\"quality\\\": 20, \\\"sale\\\": 20, \\\"accord\\\": 22, \\\"keenly\\\": 3, \\\"greatly\\\": 14, \\\"shaken\\\": 39, \\\"shield\\\": 7, \\\"offspring\\\": 5, \\\"health\\\": 60, \\\"problem\\\": 134, \\\"traitor\\\": 11, \\\"among\\\": 47, \\\"cover\\\": 66, \\\"snotface\\\": 2, \\\"hole\\\": 22, \\\"hookah\\\": 2, \\\"reciprocate\\\": 4, \\\"bryan\\\": 4, \\\"differently\\\": 14, \\\"truthful\\\": 21, \\\"sticky\\\": 5, \\\"droppings\\\": 2, \\\"fault\\\": 43, \\\"behavior\\\": 31, \\\"exist\\\": 41, \\\"reveal\\\": 19, \\\"youve\\\": 21, \\\"tough\\\": 36, \\\"endeavor\\\": 10, \\\"honesty\\\": 4, \\\"authenticity\\\": 1, \\\"gwiyomi\\\": 2, \\\"shine\\\": 10, \\\"thigh\\\": 15, \\\"frighten\\\": 112, \\\"poisoned\\\": 3, \\\"chalice\\\": 2, \\\"introvert\\\": 4, \\\"preferably\\\": 7, \\\"times\\\": 2, \\\"crew\\\": 8, \\\"galley\\\": 1, \\\"room\\\": 154, \\\"whale\\\": 5, \\\"noise\\\": 11, \\\"generic\\\": 4, \\\"bath\\\": 15, \\\"bodywork\\\": 1, \\\"invest\\\": 23, \\\"predictable\\\": 7, \\\"liberated\\\": 2, \\\"discontent\\\": 61, \\\"b\\\": 57, \\\"tortured\\\": 48, \\\"fertility\\\": 2, \\\"irate\\\": 30, \\\"moronic\\\": 8, \\\"prep\\\": 7, \\\"sleepless\\\": 3, \\\"shaky\\\": 122, \\\"hit\\\": 99, \\\"destruction\\\": 2, \\\"ocean\\\": 20, \\\"oscar\\\": 6, \\\"privilege\\\": 52, \\\"narrate\\\": 2, \\\"erik\\\": 4, \\\"prince\\\": 21, \\\"autobiography\\\": 1, \\\"civilian\\\": 3, \\\"warrior\\\": 5, \\\"blackwater\\\": 1, \\\"unsung\\\": 2, \\\"hero\\\": 26, \\\"war\\\": 28, \\\"terror\\\": 20, \\\"th\\\": 43, \\\"dependency\\\": 1, \\\"neediness\\\": 1, \\\"prior\\\": 12, \\\"recently\\\": 82, \\\"mccarthy\\\": 2, \\\"consistently\\\": 19, \\\"humanize\\\": 2, \\\"character\\\": 115, \\\"balance\\\": 35, \\\"uneasy\\\": 13, \\\"transition\\\": 9, \\\"boy\\\": 144, \\\"inadequate\\\": 65, \\\"predominantly\\\": 2, \\\"function\\\": 19, \\\"arrange\\\": 6, \\\"twelve\\\": 11, \\\"previous\\\": 31, \\\"usual\\\": 62, \\\"stressed\\\": 60, \\\"autistic\\\": 2, \\\"guest\\\": 24, \\\"message\\\": 51, \\\"cycle\\\": 34, \\\"california\\\": 12, \\\"ness\\\": 10, \\\"pool\\\": 23, \\\"drink\\\": 88, \\\"wine\\\": 28, \\\"spritzer\\\": 2, \\\"nagalene\\\": 2, \\\"via\\\": 13, \\\"wifi\\\": 3, \\\"stellarium\\\": 2, \\\"washington\\\": 13, \\\"permanently\\\": 9, \\\"although\\\": 200, \\\"bleu\\\": 1, \\\"guilt\\\": 52, \\\"similarly\\\": 12, \\\"situate\\\": 4, \\\"neighborhood\\\": 9, \\\"blue\\\": 51, \\\"red\\\": 85, \\\"heavy\\\": 39, \\\"table\\\": 34, \\\"otherwise\\\": 44, \\\"tournament\\\": 7, \\\"deck\\\": 7, \\\"possibly\\\": 126, \\\"zendikar\\\": 1, \\\"rotate\\\": 3, \\\"brandy\\\": 2, \\\"pretend\\\": 36, \\\"detail\\\": 40, \\\"sharpe\\\": 2, \\\"plateau\\\": 3, \\\"satisfied\\\": 51, \\\"wardrobe\\\": 5, \\\"degree\\\": 26, \\\"biology\\\": 4, \\\"blow\\\": 29, \\\"incomplete\\\": 3, \\\"connection\\\": 68, \\\"poppy\\\": 3, \\\"unwanted\\\": 20, \\\"beast\\\": 4, \\\"scream\\\": 51, \\\"loud\\\": 22, \\\"ignorance\\\": 7, \\\"engage\\\": 21, \\\"debate\\\": 14, \\\"broaden\\\": 3, \\\"lousy\\\": 63, \\\"dismiss\\\": 9, \\\"bright\\\": 26, \\\"cheerful\\\": 7, \\\"dreary\\\": 2, \\\"tolerable\\\": 1, \\\"assume\\\": 19, \\\"moral\\\": 30, \\\"damn\\\": 186, \\\"sweetly\\\": 2, \\\"ironic\\\": 4, \\\"broadly\\\": 3, \\\"respectful\\\": 6, \\\"belong\\\": 42, \\\"brad\\\": 3, \\\"eric\\\": 4, \\\"wat\\\": 4, \\\"extent\\\": 28, \\\"favour\\\": 6, \\\"woke\\\": 1, \\\"shadow\\\": 14, \\\"amorous\\\": 14, \\\"stage\\\": 43, \\\"disheartened\\\": 23, \\\"realise\\\": 62, \\\"pray\\\": 60, \\\"cancel\\\": 9, \\\"babysitting\\\": 1, \\\"village\\\": 10, \\\"frightened\\\": 66, \\\"benevolent\\\": 12, \\\"solace\\\": 3, \\\"proof\\\": 4, \\\"ro\\\": 6, \\\"anna\\\": 9, \\\"wealth\\\": 5, \\\"tuck\\\": 10, \\\"belly\\\": 21, \\\"hen\\\": 3, \\\"coo\\\": 1, \\\"cuddle\\\": 14, \\\"interest\\\": 60, \\\"thrill\\\": 74, \\\"firstborn\\\": 1, \\\"walia\\\": 2, \\\"suspicious\\\": 81, \\\"tarun\\\": 2, \\\"ban\\\": 5, \\\"fail\\\": 62, \\\"path\\\": 43, \\\"nine\\\": 21, \\\"dare\\\": 41, \\\"stiller\\\": 2, \\\"vaughn\\\": 2, \\\"hater\\\": 2, \\\"enjoyment\\\": 8, \\\"punjabi\\\": 3, \\\"lobia\\\": 1, \\\"masala\\\": 3, \\\"winter\\\": 37, \\\"protein\\\": 9, 